{
    "1977vlog": [
        {
            "title": "Nhân ngày lễ đ.ộ.c thân, xin phép hướng dẫn tỏ tình 1 cô gái bằng cách áp dụng giá vàng thế giới!",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Có lẽ vì vậy mà Hà Lan chào Ngạn và đi theo Dũng chăng",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Gặp cô em gái đáng mến Khánh Vy, cô bé đã hứa sẽ nói đỡ để bọn tôi được tham gia Anh Trai Vượt Ngàn Chông Gai mùa thứ 19! Thật quá hạnh phúc",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Ngày xưa có một chuyện tình, phim chuyển thể từ truyện dài của nhà văn Nguyễn Nhật Ánh.\nVới outfit này, ngày xưa bọn tôi có 10 chuyện tình chẳng ngoa :))",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Xin thông báo, mai là cuối tuần là 109 ngày nữa là đến Tết!\nHãy chia sẻ nó để cùng thúc đẩy nền kinh tế!",
            "media": [
                "media_2_1.jpg"
            ]
        },
        {
            "title": "Ý nghĩa Quốc Kỳ Việt Nam \n\n- Nền cờ màu đỏ tượng trưng dòng máu đỏ, màu của nhiệt huyết, ý chí, niềm tin, “tinh thần hy sinh chiến đấu cách mạng của Nhân dân Việt Nam”\n- Ngôi sao màu vàng tượng trưng “ánh sáng của vai trò lãnh đạo cách mạng”, nó còn là màu da vàng và năm cánh sao tượng trưng cho sự đoàn kết các tầng lớp Nhân dân bao gồm sĩ, nông, công, thương, binh trong đại gia đình các dân tộc Việt Nam.\nChúc mừng Quốc Khánh 02/09, mãi tự hào là người con của Tổ quốc Việt Nam",
            "media": [
                "media_3_1.jpg"
            ]
        },
        {
            "title": "Nhiều người vẫn hay hỏi bọn mình, 1977 nghĩa là gì.\nBọn mình thì chỉ ngẫu nhiên chọn lựa 1 con số để lấy tên, nhưng không ngờ 1977 lại có duyên với bọn mình như vậy.\n1 giấc mơ, 9 năm theo đuổi, và 2 người không còn thất bại nữa. Vì 7 với 7 là phủ định của phủ định đó mà \n\nCuộc đời có thể đã được định sẵn trên đường chỉ tay, nhưng ngược lại, ta vẫn có thể thay đổi nó, vì nó nằm trong lòng bàn tay của mình!\nHẹn mọi người 8h tối ngày 15/10, trên Livestream Số Đẹp Cất Lời tr… Xem thêm",
            "media": [
                "media_1_1.jpg"
            ]
        }
    ],
    "anhdadenchuanmen": [
        {
            "title": "Đúng ấy nhỉ\n#anhdaden",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Tiếc lắm chứ\n#anhdaden",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Vậy mới chịu ra chứ\n#anhdaden",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "\"Em không biết uống đâu, em chỉ uống được một ly thui\".\nMột ly của cô ấy:",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Sướng thôi rồi\n#anhdaden",
            "media": [
                "media_2_1.jpg"
            ]
        },
        {
            "title": "Anh ớn vợ thiệt luôn á\n#anhdaden",
            "media": [
                "media_3_1.jpg"
            ]
        },
        {
            "title": "Vàng trong đám bạc\n#anhdaden",
            "media": [
                "media_1_1.jpg"
            ]
        }
    ],
    "bbcnews": [
        {
            "title": "A city in the US has asked people to stop sticking plastic eyes on its sculptures. Read more: https://bbc.in/4fmbyqU",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "\"The looks we got in the waiting room when we walked through with the cat stuck in a pipe.\"\n\nJohn the cat became famous when images of her stuck in a pipe made rounds on the internet.\n\nThis is just 1 of 100 positive stories we're looking back on from 2024.\n\nFollow the countdown here: https://bbc.in/4gXb4Jl\n… Xem thêm",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "Comedian Chris McCausland, Strictly Come Dancing's first blind contestant, has been crowned this year's winner with partner Dianne Buswell.\n\nFind out who he said the win was for: https://bbc.in/4fjWv0Q",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "\"You know things are bad when a tea company in the UK goes bust.”\n\nIs Britain falling out of love with tea?\n\nRead more: https://bbc.in/3OMYDn3",
            "media": [
                "media_1_1.jpg"
            ]
        },
        {
            "title": "\"You have to get used to how heavy [the crown] is.\"\n\nKing Charles has revealed his mother practised wearing the crown for her coronation at bath time.\n\nFind out how much the crown weighs: https://bbc.in/4ikYm8F",
            "media": [
                "media_2_1.jpg"
            ]
        },
        {
            "title": "New York police have released two new photos of \"a person of interest wanted for questioning\" after the head of a health insurance company was shot and killed.\n\nRead more: https://bbc.in/3VNEMID",
            "media": [
                "media_3_1.jpg"
            ]
        },
        {
            "title": "\"We don't know what we have done to deserve this kindness.\"\n\nA restaurant owner has saved a couple's wedding day after Storm Darragh hit the UK.\n\nRead more: https://bbc.in/4g4jnTl",
            "media": [
                "media_1_1.jpg"
            ]
        }
    ]
}